{
  "idiomas": [
    {
      "idioma": "pt",
      "content": [
        {
          "area": "Cultura e Liderança",
          "perguntas": [
            "Consigo programar e sair de férias com frequência. Sempre que preciso me ausentar do negócio por um tempo e retorno, as coisas continuam como estavam e até melhoram com a minha ausência. Todos respiram o propósito da minha empresa e a maioria dos meus colaboradores possuem responsabilidades e autonomia.",
            "Ouço dizer aí fora que encontrar \"mão de obra\" qualificada está muito difícil. Aqui no meu negócio não é assim. Sempre consigo encontrar bons profissionais, e o número de pessoas que querem trabalhar no meu negócio é bem maior do que o número de pessoas que desejam sair. O turnover de colaboradores é muito baixo.",
            "O meu time é bem heterogêneo, ou seja: temos gente com experiências diferentes, o que faz nosso time completo. Tenho no time pessoas com competências e habilidades complementares."
          ]
        },
        {
          "area": "Experiência do cliente",
          "perguntas": [
            "A maior fonte de aquisição de cliente e vendas na minha academia é por indicação, ou seja: o famoso boca-a-boca. Meus clientes gostam de treinar comigo e indicam bastante meu negócio para seus amigos.",
            "Faço pesquisas de satisfação e de NPS (Net Promoter Score) para minha base de clientes e o resultado é acima do esperado, ou seja: as pessoas respondem as pesquisas e a satisfação é bem alta.",
            "Tenho o hábito de me comunicar com meu cliente de forma constante. Não sou aquela academia que vende e não interage mais com o cliente. Tenho uma comunicação frequente e ativa por e-mail, Whatsapp, telefone, SMS. Me preocupo com sua ausência e comemoro com ele datas especiais como aniversário, tempo na academia, metas atingidas, etc."
          ]
        },
        {
          "area": "Gestão",
          "perguntas": [
            "Acredito e vivo o ditado \"Dados são o novo petróleo\". Sei da importância dos dados, e faço uma gestão baseada 100% neles. Tenho claro os indicadores que preciso mensurar e já estudo como a Inteligência Artificial pode ser uma aliada para tomada de decisão.",
            "Eu e a liderança do meu negócio não gastamos tempo com trabalhos operacionais e manuais. A maioria dos processos são automatizados e os relatórios e controles não precisam ser preenchidos manualmente pela liderança. Eu e meus líderes gastamos 90% do tempo em questões estratégicas e táticas do negócio, e somente 10% em rotinas operacionais.",
            "Os processos na minha academia são claros e bem desenhados. Todos do time respeitam os processos e sabem o que fazer em cada situação do trabalho."
          ]
        },
        {
          "area": "Inovação e Tecnologia",
          "perguntas": [
            "Sempre busco e implemento novidades e tecnologia novas para melhorar a experiência do meu cliente. Ofereço aplicativo personalizado com treinos, rotinas, agendamento de aulas. Ofereço quiosque de autoatendimento e tenho uma central do aluno no meu site onde o cliente pode comprar e visualizar todas as atividades da minha academia.",
            "Muitos processos da minha academia hoje são automatizados. A tecnologia é uma aliada forte na entrega do serviço ao meu cliente e na otimização do meu tempo e do meu time. Tenho muita tecnologia envolvida na minha academia.",
            "Além das funcionalidades essenciais de um software básico de controle de acesso e pagamento, possuo outras tecnologias que aumentam a performance e a experiência do meu cliente, tais como: robôs de cobrança recorrente com re-tentativas automáticas, CRM automático, aplicativo de alunos, Inteligência Artificial, Risco de Abandono, gestão financeira, APIs para integrações, etc."
          ]
        },
        {
          "area": "Marketing",
          "perguntas": [
            "Costumo fazer campanhas de marketing de forma constante para leads e cliente interno. Minhas campanhas são criativas e consigo grandes resultados de vendas e renovação antecipada com elas.",
            "Tenho todas as informações sobre os meus clientes e programo campanhas personalizadas. Consigo saber seus interesses, frequência, idade, gênero, hábitos frequentes, e uso essas informações para criar ações específicas e personalizadas. Consigo criar campanhas específicas para cada tipo de cliente.",
            "Entrego conteúdo relevante para meu cliente, mantendo uma boa comunicação mesmo sem ele estar presencialmente em meu espaço. Faço lives, ebooks e gravo aulas com bastante frequência. Promovo muitas coisas dentro do aplicativo da academia, nas redes sociais, e tenho presença garantida na 1ª página dos sites de buscas."
          ]
        },
        {
          "area": "Vendas",
          "perguntas": [
            "A visitação e a procura pela minha academia continuam constantes, ou seja: não venho perdendo ao longo dos anos visitas e interessados pelo meu negócio. Tenho alta taxa de conversão de visita em vendas.",
            "Tenho presença digital e faço mais de 25% das vendas através de canais digitais tais como meu próprio site, link de pagamento, redes sociais, aplicativo e Whatsapp.",
            "Tenho uma equipe de vendas profissional. Controlo as metas diárias, semanais e mensais. Trabalho com indicadores precisos, controlo as comissões de vendas e tenho desenhado todo o processo da jornada de vendas do cliente, desde a 1a visita até o fechamento da vendas. Meu time não perde vendas por falta de processos."
          ]
        }
      ]
    },
    {
      "idioma": "es",
      "content": [
        {
          "area": "Cultura y Liderazgo",
          "perguntas": [
            "Puedo programar y tomar vacaciones frecuentemente. Siempre que necesito ausentarme del negocio por un tiempo y vuelvo, las cosas continúan como estaban o incluso mejoran en mi ausencia. Todos viven el propósito de mi empresa y la mayoría de mis colaboradores tienen responsabilidades y autonomía.",
            "Se dice que encontrar 'mano de obra' calificada es muy difícil. En mi negocio no es así. Siempre logro encontrar buenos profesionales y el número de personas que quieren trabajar en mi negocio es mucho mayor que el número de personas que quieren irse. La rotación de colaboradores es muy baja.",
            "Mi equipo es bastante diverso, es decir, tenemos personas con diferentes experiencias, lo que hace que nuestro equipo sea completo. Tengo miembros del equipo con habilidades y competencias complementarias."
          ]
        },
        {
          "area": "Experiencia del Cliente",
          "perguntas": [
            "La principal fuente de adquisición de clientes y ventas en mi gimnasio es por recomendación, es decir, el famoso boca a boca. A mis clientes les gusta entrenar conmigo y recomiendan mi negocio a sus amigos.",
            "Realizo encuestas de satisfacción y NPS (Net Promoter Score) a mi base de clientes y los resultados son superiores a las expectativas, es decir, la gente responde a las encuestas y la satisfacción es muy alta.",
            "Tengo la costumbre de comunicarme con mi cliente de manera constante. No soy ese gimnasio que vende y luego no interactúa más con el cliente. Mantengo una comunicación frecuente y activa por correo electrónico, WhatsApp, teléfono, SMS. Me preocupo por su ausencia y celebro con él fechas especiales como cumpleaños, tiempo en el gimnasio, metas alcanzadas, etc."
          ]
        },
        {
          "area": "Gestión",
          "perguntas": [
            "Creo y vivo el dicho 'Los datos son el nuevo petróleo'. Conozco la importancia de los datos y gestiono completamente basado en ellos. Tengo claro los indicadores que necesito medir y ya estudio cómo la Inteligencia Artificial puede ser una aliada en la toma de decisiones.",
            "Yo y el liderazgo de mi negocio no perdemos tiempo con trabajos operativos y manuales. La mayoría de los procesos están automatizados y los informes y controles no tienen que ser llenados manualmente por el liderazgo. Yo y mis líderes pasamos el 90% de nuestro tiempo en asuntos estratégicos y tácticos del negocio, y solo el 10% en rutinas operativas.",
            "Los procesos en mi gimnasio son claros y están bien diseñados. Todos en el equipo respetan los procesos y saben qué hacer en cada situación laboral."
          ]
        },
        {
          "area": "Innovación y Tecnología",
          "perguntas": [
            "Siempre busco e implemento novedades y tecnología para mejorar la experiencia de mi cliente. Ofrezco una aplicación personalizada con entrenamientos, rutinas, programación de clases. Ofrezco un quiosco de autoservicio y tengo un centro de estudiantes en mi sitio web donde los clientes pueden comprar y ver todas las actividades de mi gimnasio.",
            "Muchos procesos en mi gimnasio hoy están automatizados. La tecnología es una fuerte aliada en la prestación del servicio a mi cliente y en la optimización de mi tiempo y el de mi equipo. Tengo mucha tecnología involucrada en mi gimnasio.",
            "Además de las funcionalidades esenciales de un software básico para el control de acceso y pagos, tengo otras tecnologías que aumentan el rendimiento y la experiencia de mi cliente, como robots de facturación recurrente con reintentos automáticos, CRM automático, aplicación para estudiantes, Inteligencia Artificial, riesgo de abandono, gestión financiera, API para integraciones, etc."
          ]
        },
        {
          "area": "Marketing",
          "perguntas": [
            "Suelo realizar campañas de marketing de forma constante para clientes potenciales y clientes internos. Mis campañas son creativas y logro grandes resultados de ventas y renovación anticipada con ellas.",
            "Tengo toda la información sobre mis clientes y programo campañas personalizadas. Puedo conocer sus intereses, frecuencia, edad, género, hábitos frecuentes y uso esta información para crear acciones específicas y personalizadas. Puedo crear campañas específicas para cada tipo de cliente.",
            "Entrego contenido relevante a mi cliente, manteniendo una buena comunicación incluso sin que estén físicamente en mi espacio. Hago transmisiones en vivo, ebooks y grabo clases con frecuencia. Promociono muchas cosas dentro de la aplicación del gimnasio, en las redes sociales, y tengo presencia garantizada en la primera página de los sitios de búsqueda."
          ]
        },
        {
          "area": "Ventas",
          "perguntas": [
            "La visitación y la demanda de mi gimnasio se mantienen constantes, es decir, no he perdido visitas ni interesados a lo largo de los años. Tengo una alta tasa de conversión de visitas en ventas.",
            "Tengo presencia digital y realizo más del 25% de las ventas a través de canales digitales como mi propio sitio web, enlace de pago, redes sociales, aplicación y WhatsApp.",
            "Tengo un equipo de ventas profesional. Controlo las metas diarias, semanales y mensuales. Trabajo con indicadores precisos, controlo las comisiones de ventas y he diseñado todo el proceso de viaje de ventas del cliente, desde la primera visita hasta el cierre de ventas. Mi equipo no pierde ventas por falta de procesos."
          ]
        }
      ]
    },
     {
      "idioma": "en",
      "content": [
        {
          "area": "Culture and Leadership",
          "perguntas": [
            "I can plan and frequently go on vacation. Whenever I need to be away from the business for a while and return, things continue as they were or even improve in my absence. Everyone embodies the purpose of my company, and most of my collaborators have responsibilities and autonomy.",
            "I hear it said that finding qualified 'labor' is very difficult. It's not like that in my business. I always manage to find good professionals, and the number of people who want to work in my business is much greater than the number of people who want to leave. Employee turnover is very low.",
            "My team is quite diverse, meaning we have people with different experiences, which makes our team complete. I have team members with complementary skills and abilities."
          ]
        },
        {
          "area": "Customer Experience",
          "perguntas": [
            "The main source of customer acquisition and sales in my gym is through referrals, that is, the famous word-of-mouth. My clients like training with me and often refer my business to their friends.",
            "I conduct satisfaction surveys and NPS (Net Promoter Score) for my client base, and the results are above expectations, that is, people respond to surveys, and satisfaction is very high.",
            "I make it a habit to communicate with my client consistently. I'm not that gym that sells and no longer interacts with the client. I have frequent and active communication via email, WhatsApp, phone, SMS. I care about their absence and celebrate special dates with them, such as birthdays, time at the gym, goals achieved, etc."
          ]
        },
        {
          "area": "Management",
          "perguntas": [
            "I believe and live by the saying, 'Data is the new oil.' I understand the importance of data, and I manage based entirely on them. I have a clear view of the indicators I need to measure, and I am already studying how Artificial Intelligence can be an ally in decision-making.",
            "Me and the leadership of my business do not waste time with operational and manual tasks. Most processes are automated, and the leadership does not need to manually fill out reports and controls. My leaders and I spend 90% of our time on strategic and tactical issues of the business, and only 10% on operational routines.",
            "The processes in my gym are clear and well-designed. Everyone on the team respects the processes and knows what to do in each work situation."
          ]
        },
        {
          "area": "Innovation and Technology",
          "perguntas": [
            "I always seek and implement new features and technology to improve my customer's experience. I offer a customized app with workouts, routines, class scheduling. I offer a self-service kiosk and have a student center on my website where clients can purchase and view all the activities of my gym.",
            "Many processes in my gym today are automated. Technology is a strong ally in delivering service to my client and optimizing my time and that of my team. I have a lot of technology involved in my gym.",
            "In addition to the essential functionalities of basic software for access control and payment, I have other technologies that increase my client's performance and experience, such as: recurring billing robots with automatic retries, automatic CRM, student app, Artificial Intelligence, Churn Risk, financial management, APIs for integrations, etc."
          ]
        },
        {
          "area": "Marketing",
          "perguntas": [
            "I usually run marketing campaigns constantly for leads and internal clients. My campaigns are creative, and I achieve great sales results and early renewal with them.",
            "I have all the information about my clients and program personalized campaigns. I can know their interests, frequency, age, gender, frequent habits, and use this information to create specific and personalized actions. I can create specific campaigns for each type of client.",
            "I deliver relevant content to my client, maintaining good communication even without them being physically in my space. I do lives, ebooks, and frequently record classes. I promote many things within the gym app, on social networks, and I have a guaranteed presence on the 1st page of search sites."
          ]
        },
        {
          "area": "Sales",
          "perguntas": [
            "Visitation and demand for my gym remain constant, that is, I have not been losing visits and interested parties over the years. I have a high conversion rate of visit to sales.",
            "I have a digital presence and make more than 25% of sales through digital channels such as my own website, payment link, social networks, app, and WhatsApp.",
            "I have a professional sales team. I control daily, weekly, and monthly goals. I work with precise indicators, control sales commissions, and have designed the entire customer sales journey process, from the first visit to closing sales. My team does not lose sales due to a lack of processes."
          ]
        }
      ]
    }
  ]
}